Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/depts/regjeringen.no/eiendomspolitikk_id_665431.html.tmx
Source language: nob
Languages: sme

source: Eiendomspolitikk - regjeringen.no
sme: Opmodatpolitihkka

source: Eiendomspolitikk
sme: Historjjálaš arkiiva

source: Regjeringen ønsker økt omsetning av ubebodde landbrukseiendommer og mer aktiv bruk av mindre eiendommer til bosetting og fritidsbruk.
sme: Ráđđehus háliida eanet jođu ávdin eanandoalloopmodagaide ja unnit opmodagaid eambbo geavahit ássamii ja astoáiggegeavaheapmái.

source: Det skal bli enklere å få kjøpt bolig eller fritidseiendom gjennom fradeling av romslige tomter, tun og bolighus.
sme: Ráđđehus háliida eanet jođu ávdin eanandoalloopmodagaide ja unnit opmodagaid eambbo geavahit ássamii ja astoáiggegeavaheapmái.

source: Regjeringen vil innskrenke odelskretsen og oppheve reglene om odelsfrigjøring av landbrukseiendom.
sme: Ráđđehus háliida gáržžidit árbevuoigatvuođabiire ja heaittihit njuolggadusaid ahte eanandoalloopmodagain galgá leat árbevuoigatvuođabeassan.

source: Se også video med Landbruks- og matminister Lars Peder Brekks kommentarer
sme: Geahča maiddái video Eanandoallo- ja biebmoministtariin Lars Peder Brekk kommentáraiguin

source: - Det er om lag 33.000 landbrukseiendommer uten fast bosetting.
sme: - Leat sullii 33.000 eanandoalloopmodaga gos eai ása olbmot bissovaččat.

source: Dette representerer en dårlig utnytting av bygdenes verdier og potensiale, og lokalsamfunnene etterspør ny aktivitet, sier landbruks- og matminister Lars Peder Brekk.
sme: Dát mielddisbuktá ahte giliid árvvut ja vejolašvuođat unnán bohtet ávkin, ja báikegottit ohcalit ođđa doaimmaid, dadjá eanandoallo- ja biebmoministtar Lars Peder Brekk.

source: - Mange har ønske om å ta del i bygdenes verdier og tradisjoner.
sme: - Ollugat háliidit oasi váldit gili árvvuide ja árbevieruide.

source: God plass, bygninger, jakt og fiske og ulike kulturverdier knyttet til landbrukseiendommer gjør dette til attraktive eiendommer som boplass og til fritidseiendommer.
sme: Buorre sadji, visttit, bivdu ja guolásteapmi ja iešguđetlágan kulturárvvut laktašuvvon eanandoalloopmodagaide dagahit ahte dát leat bivnnuhis opmodagat orrunbáikin ja astoáiggeopmodahkan.

source: Mange slike mindre eiendommer i bygde-Norge kan gi en livskvalitet og muligheter som mange etterspør, sier Brekk.
sme: Ollu dakkár smávit opmodagat giliin Norggas sáhttet addit eallinkvalitehta ja vejolašvuođaid maid ollugat ohcalit, dadjá Brekk.

source: - Jeg er opptatt av at vi må ta i bruk de store mulighetene som ligger i landbrukseiendommene.
sme: - Mun beroštan das ahte mii galget geavahišgoahtit daid vejolašvuođaid mat eanandoalloopmodagain gávdnojit.

source: Vi vil gi flere mulighet for den livskvaliteten de etterspør og samtidig legge grunnlag for flere innbyggere, mer fritidsboende og økt aktivitet i bygde-Norge, sier landbruks- og matminister Lars Peder Brekk.
sme: Mii háliidit eambbogiidda addit vejolašvuođa oažžut dan eallinkvalitehta maid sii ohcalit, seammás go mii láhčit vuođu eanet ássiide, eambbo astoáiggeássiide ja eanet doaimmaide giliin Norggas, dadjá eanandoallo- ja biebmoministtar Lars Peder Brekk.

source: Regjeringen vil:
sme: Ráđđehus áigu:

source: Endre praksis i forbindelse med deling av landbrukseiendom.
sme: Rievdadit dábi mii leamaš eanandoalloopmodagaid juohkima oktavuođas.

source: Gjøre det enklere å dele fra romslige tomter, tun og bolighus, samtidig som produktive jord- og skogbruksarealer kan bli solgt til landbrukseiendommer med aktiv drift.
sme: Dahkat álkibun eatnamiid juohkit čáhkkilis huksensajiin, šiljuin ja orrunviesuin, seammás go produktiivvalaš eanan- ja vuovdeareálat sáhttet vuvdot eanandoalloopmodagaide main lea aktiiva doaibma.

source: Innskrenke odelskretsen og oppheve reglene om odelsfrigjøring av landbrukseiendom.
sme: Gáržžidit árbevuoigatvuođabiire ja heaittihit njuolggadusaid ahte eanandoalloopmodagain galgá leat árbevuoigatvuođabeassan.

source: Foreslå at kravet om bortleie for å oppfylle driveplikten forkortes fra 10 til 5 år.
sme: Evttohit oanidit 10 jagis 5 jahkái dan gáibádusa ahte earáide láigohit vai deavdá doaimmahangeatnegasvuođa.

source: Beholde priskontrollen, men vurdere å heve grensa for når det skal foretas priskontroll.
sme: Bisuhit haddebearráigeahču, muhto árvvoštallat bajidit ráji goas haddebearráigeahčču galgá dahkkojuvvot.

source: Det skal i dag ikke foretas priskontroll hvis kjøpesummen er under 1,5 millioner kroner.
sme: Dál ii galgga čađahit haddebearráigeahču jus oastinsubmi lea vuollel 1,5 miljovnna ruvnno.
